[TUT1_Glide]
01=Glide after leaping from an edge.

[TUT2_Batarang]
01=Use aim mode to throw Batarangs at specific targets such as enemies or scenery.

[TUT3_Jump]
01=Run to automatically jump across gaps.

[TUT3_JumpB]
01=Hold - Run and Jump

[TUT4_Grapple]
01=Look up to grapple wherever the Grapple Icon appears.

[TUT5_Investigate]
01=Use Detective Mode to trace wires from fans to their control point.

[TUT6_JumpGlide]
01=Hold - Glide
